/* Localizable FileType */
"Localizable FileType" = "French (Canada)";

/* add favorite */
"add favorite" = "Ajouter aux favoris";

/* Are you sure you want to release the tickets in this cart? */
"Are you sure you want to release the tickets in this cart?" = "Êtes-vous certain de vouloir relâcher les billets dans ce panier?";

/* Calendar */
"Calendar" = "Calendrier";

/* Cancel */
"Cancel" = "Annuler";

/* Checkout */
"Checkout" = "Paiement";

/* Close */
"Close" = "Fermer";

/* Continue */
"Continue" = "Continuer";

/* Done */
"Done" = "Terminé";

/* favorite */
"favorite" = "favori";

/* from */
"from" = "de";

/* info */
"info" = "informations";

/* OK */
"OK" = "OK";

/* Open Settings */
"Open Settings" = "Ouvrir les réglages";

/* Release Tickets */
"Release Tickets" = "Relâcher les billets";

/* remove favorite */
"remove favorite" = "Retirer des favoris";

/* Sorry this event is not available via the Ticketmaster app. You may view it in your mobile web browser by tapping 'continue' below. */
"Sorry this event is not available via the Ticketmaster app. You may view it in your mobile web browser by tapping 'continue' below." = "Nous sommes désolés. Cet événement n’est pas disponible sur l’application Ticketmaster. Accédez à l’événement sur votre navigateur web mobile en appuyant sur « Continuer ».";

/* Sorry, we couldn't find the event you're looking for. */
"Sorry, we couldn't find the event you're looking for." = "Désolé, nous n'avons pas trouvé l'événement que vous recherchez.";

/* Sorry, your cart timer expired and we had to release your tickets. Please try again. */
"Sorry, your cart timer expired and we had to release your tickets. Please try again." = "Désolé, votre panier a expiré et nous avons dû libérer vos billets. SVP, essayer à nouveau.";

/* Ticket Purchase Expired */
"Ticket Purchase Expired" = "Achat de billets expiré";
